Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sannhet_og_forsoning_-_menneskelige_omkostninger.html.tmx
Source language: nob
Languages: sme

source: Man vet for eksempel at statlige tiltak innenfor reindrifta førte til endringer i kjønnsroller og familiestrukturer, og samfunnet trenger å finne ut hvilken påvirkning dette har hatt på holdninger knyttet til kjønnsidentitet og seksuell orientering.
sme: Diehtit ovdamearkka dihte ahte stáhta doaimmat boazodoalus leat rievdadan sohkabealrollaid ja bearašráhkadusaid, ja servodat ferte kártet makkár váikkuhus das lea leamašan sohkabealleidentitehtii ja seksuála orientašuvdnii.

source: Det er også viktig å styrke helsetilbudet til skeive samer.
sme: Lea maid dehálaš nannet dearvvašvuođafálaldaga bonju sápmelaččaide.

source: Tiltak: Tverrfaglig utredning om styrking av samisk statistikk
sme: Doaibmabidju: Fágaidrasttildeaddji čielggadeapmi sámi statistihkaid nannema birra

source: Sametinget understreker at samer har en kollektiv rett til kunnskap om eget folk, og at det mangler statistikk om blant annet samers helse.
sme: Sámediggi deattuha ahte sápmelaččain lea oktasaš vuoigatvuohta oahppat iežaset álbmoga birra, ja ahte váilot statistihkat earret eará sápmelaččaid dearvvašvuođa birra.

source: Sametinget ber om et felles arbeid med Stortinget og regjeringen for å utrede hvordan dette behovet for statistikk kan dekkes i praksis.
sme: Sámediggi bivdá ovttas bargat Stuoradikkiin ja ráđđehusain čielggadan dihte movt dát statistihkkadárbu sáhttá gokčojuvvot práksisis.

source: Tiltak: Utrede eierskap og forvaltningsansvar for samiske menneskelige levninger
sme: Doaibmabidju: Čielggadit eaiggátvuođa ja hálddašanovddasvástádusa sámi olbmobázahusaid ovddas

source: Sametinget ber Stortinget iverksette en utredning med mål om å overføre eierskap og forvaltningsansvar for alle samiske menneskelige levninger til samiske institusjoner.
sme: Sámediggi bivdá Stuorradikki álggahit čielggadeami dainna áigumušain ahte sirdit eaiggátvuođa ja hálddašanovddasvástádusa sámi ásahusaide buot sámi olbmobázahusaid ovddas.

source: I mellomtiden må Stortinget sørge for at universitetsmuseene prioriterer de menneskelige ressursene som trengs for å bidra i gjenbegravningsprosesser.
sme: Dan botta ferte Stuoradiggi fuolahit ahte universitehtamuseat vuoruhit daid olmmošresurssaid mat dárbbašuvvojit veahkkin ođđasishávdádanproseassain.

source: Tiltak: Etablere en fjernkonsultasjonsordning med samisktalende leger
sme: Doaibmabidju: Ásahit gáidduskonsultašuvdnaortnega sámegielat doaktáriiguin

source: Mange har ikke tilgang til samiske fastleger i sitt nærområde.
sme: Oallugiin eai leat sámi fástadoaktárat iežaset lagasbirrasis.

source: Sametinget mener at dette burde opprettes, og anser at det er naturlig å gi Sami klinihkka dette oppdraget.
sme: Sámediggi oaivvilda dát ferte ásahuvvot, ja atná lunddolažžan addit Sámi klinihkkii dan barggu.

source: Det må følge med midler til dette.
sme: Dasa fertejit ruđat maid addot.

source: Tiltak: Økt forskning på barnevernets praksis overfor samiske barn
sme: Doaibmabidju: Eambbo dutkan mánáidsuodjalusa práksisa sámi mánáid guovdu

source: Sametinget mener det trengs mer kunnskap om samiske barn under barnevernets omsorg, for å avdekke om de får sine rettigheter til samisk språk og kultur oppfylt.
sme: Sámediggi oaivvilda ahte adno eambbo máhttu sámi mánáid birra geat leat mánáidsuodjalusa hálddus, gávdnan dihte ožžot go ollašuvvat rivttiideaset sámi gillii ja kultuvrii.

source: Det er av stor betydning å sikre at barn ikke blir fornorsket ved omsorgsoverdragelse.
sme: Lea hui dehálaš sihkkarastit ahte mánát eai dáruiduva go fuolaheaddji lonuhuvvo.

source: Tiltak: Tap av egne åndelige tradisjoner
sme: Doaibmabidju: Iežas vuoiŋŋalaš árbevieruid massin

source: Kommisjonen skriver at “kristingen kan betraktes som religiøs og kulturell assimilering, og den har påvirket menneskers forhold til religiøsitet og virkelighetsforståelse”, og videre “Kristningen kan dermed sies å ha ført til tap av en del av minoritetenes egne åndelige tradisjoner”.
sme: Kommišuvdna čállá ahte (dás jorgaluvvon dárogielas) ”doaimma oažžut sápmelaččaid risttalažžan sáhttá oaidnit oskkoldatlaš ja kultuvrralaš assimileremin, ja dat lea váikkuhan olbmuid gaskavuhtii oskkui ja duohtavuođaáddejupmái”, viidásit čállet ahte ”sáhttá maiddái dadjat ahte doaibma oažžut sápmelaččaid risttalažžan lea dagahan ahte oassi minoritehta iežaset vuoiŋŋalaš árbevieruin lea jávkan”.

source: Tap av åndelige tradisjoner er nevnt i rapporten, men det har ikke blitt foreslått konkrete tiltak på reparerende tiltak.
sme: Vuoiŋŋalaš árbevieruid massin lea namuhuvvon raporttas, muhto konkrehta doaibmabijut mat buoridit dili eai leat evttohuvvon.

source: I det videre arbeidet med reparasjon og forsoning er det viktig å se nærmere på hvilke konsekvenser av tap av egne åndelige tradisjoner har hatt på enkeltmennesket og samfunn.
sme: Go joatká njulgen- ja soabadanbargguin lea dehálaš lagabui geahčadit makkár váikkuhusat leat leamašan olbmuide ja servodahkii, go leat massán iežaset vuoiŋŋalaš árbevieruid.

source: Sametinget støtter for øvrig Sametingsrådets forslag til innstilling.
sme: Sámediggi doarju muđui sámediggeráđi árvalusa.
